<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="src/css/style.css">
    <link rel="stylesheet" href="src/css/about.css">
    <link rel="apple-touch-icon" sizes="180x180" href="src/img/favicons/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="src/img/favicons/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="src/img/favicons/favicon-16x16.png">
    <link rel="manifest" href="src/img/favicons/site.webmanifest">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Roboto:wght@100;400;500;700&display=swap" rel="stylesheet">
    <title>О СНТ</title>
</head>
<body>
    <?php include('src/components/header.php'); ?>

    <main class="main container">
        <h2 class="section-title">О СНТ</h2>
        <h3 class="section-subtitle">История и достопримечательности сельского поселения Якотское, на территории которого в 1989 году основано наше товарищество.</h3>
        <div class="panorama-img">
            <img src="src/img/panorama.jpg" alt="">
        </div>
        <hr>
        <div class="main-text">
            <p>Сельское поселение Якотское расположено в северо-восточной части Дмитровского муниципального района. Историческая пространственная организация сельского поселения обусловлена рядом факторов: местоположением в системе расселения и социально-экономической ситуацией, географическим положением и природными особенностями местности, условиями и особенностями исторической эволюции.</p>
            <hr>
            <p>Объекты археологического наследия, обнаруженные в этих краях, дают основание предполагать, что первые места проживания на территории современного сельского поселения были выбраны нашими предками на левом берегу реки Вели в окрестностях д. Кикино (памятник археологии городище «Кикинское» датируется археологами IV в. до н. э. - V-VI вв.). В XII-XIII вв. заселялись в окрестности д. Ковригино, о чём свидетельствует другой памятник археологии – курганная группа «Ковригинская». Впервые сведения о населённых пунктах современного сельского поселения встречаются в архивных документах XVI века. В те времена сёла располагались в основном на церковных землях: старинное село Ильино на реке Веле, в древности носившее название Новое, в 1562 году принадлежало Переславскому Горицкому монастырю, Рождественскому девичьему монастырю в Москве принадлежало сельцо Вороновское (ныне - село Вороново), в документах 1578 года село Жестылево значилось во владениях Троице-Сергеева монастыря.</p>
            <hr>
            <p>Многие сёла и деревни изначально принадлежали высшему сословию Руси или возникали вблизи усадеб и имений, которыми владели представители княжеских родов Шуйских, Прозоровских, Голицыных. B 1551 году село Ольявидово принадлежало дворянам Воронцовым-Вельяминовым. Село Тимоново, известное с XVIII века, начиналось c погоста Подболотье, находившегося во владении другого дворянского рода - Коротневых. B поселке совхоза «Буденновец» до наших дней сохранилась небольшая усадьба Даниловское, первым владельцем которой был князь И.Ф. Голицын. В этой усадьбе провёл свои детские годы декабрист Михаил Павлович Бестужев-Рюмин.</p>
            <hr>
            <p>Дмитровская земля всегда отличалась своей живописностью: чередование крупных холмов и межхолмовых понижений с перепадами высот до тридцати метров, густые леса, чередующиеся с лугами, залесённые овраги, множество чистейших родников, протекавших по крутым склонам, и сегодня производят неизгладимое впечатление. На редкость живописна долина Вели: в верхнем и среднем течении она образовала настоящие каньоны с обрывами по берегам и валунами в русле. На участке где река наиболее глубоко врезана в рельеф (ниже д. Сихнево) до наших дней сохранился каскад небольших водохранилищ. Церкви, украшавшие располагавшиеся на вершинах или склонах холмов деревни, подчиняли себе окружающие пространства. Ощущение спокойствия этих мест, оторванности от мира способствовало появлению здесь многочисленных усадеб. Местное население занималось кустарным промыслом, сельским хозяйством, рыболовством.</p>
            <hr>
            <p>Строительство на рубеже XIX и XX веков Савёловского направления железной дороги, которая прошла западнее современного сельского поселения, не изменило уклад жизни местного населения. Цивилизация «обошла стороной» эти места, сохранив уникальные ландшафты; здесь не строились города, крупные производственные объекты.</p>
            <hr>
            <p>Во второй половине XX века жизнь на территории современного сельского поселения стала меняться. Это было связано с деятельностью Центрального научно-исследовательского института прудового рыбного хозяйства (ЦНИИПРХ), организованного в 1932 году Приказом Наркомснаба СССР № 613. В 1954 году на правом берегу реки Якоть (напротив деревни Прудцы) для проведения научных работ ЦНИИПРХ началось строительство опытной базы института - рыбплемхоза «Якоть». В 1960 году по решению Министерства сельского хозяйства РСФСР была начата подготовка к переезду ЦНИИПРХ из Москвы в рыбплемхоз «Якоть». Был заказан и разработан генеральный план застройки научного городка по соседству с рыбплемхозом «Якоть». Так появился посёлок Рыбное. В Рыбное институт начал переезжать в 1962 году. Общая численность работающих в институте составляла тогда 120 человек, в том числе 51 научный сотрудник, 18 из которых имели ученую степень кандидата наук. Первые благоустроенные многоэтажные дома для сотрудников ВНИИПРХ были построены в 1963 году. В соответствии с генеральным планом были построены 3-5-этажные жилые дома, детский сад, школа, музыкальная школа, амбулатория, магазин. Для проведения международных семинаров по вопросам промышленного рыбоводства была построена гостиница с конференцзалом. Одновременно со строительством научного городка в 1960-е годы в районе Рыбного на реке Якоть были построены головные пруды для проведения исследований по рекреационному рыбоводству. В 1970-е годы от села Жестылёво вниз по течению Якоти до посёлка Рыбное для дальнейших исследований и производственной деятельности ВНИИПРХ было построено водохранилище площадью 166 га, которое впоследствии получило название Жестылёвское.</p>
            <hr>
            <p>В настоящее время ВНИИПРХ является основным научным учреждением Федерального агентства по рыболовству, ведущим фундаментальные и прикладные исследования по всем вопросам аквакультуры и реализации рыбохозяйственного потенциала внутренних водоемов Российской Федерации, имеет статус племенного завода. Присутствие ВНИИПРХ в сельском поселении Якотское нашло отражение во многих сферах его жизни. В посёлке Рыбное в 1966 году был открыт Дмитровский рыбопромышленный техникум (сегодня - Дмитровский рыбопромышленный колледж), а в 1999 году - Дмитровский филиал Астраханского государственного технического университета. Рыбохозяйственный профиль старейшего в России научно-исследовательского института нашёл отражение в гербе и флаге сельского поселения Якотское: на лазурном поле, символизирующем реку Якоть, пруды и водохранилище, изображены пять серебряных рыб. B наши дни на базе ВНИИПРХ организована спортивная рыбалка, которая пользуется большой популярностью у населения не только посёлка Рыбное.</p>
            <hr>
            <p>Производственно-хозяйственная деятельность на территории современного сельского поселения исторически была представлена агропромышленным комплексом - животноводством и растениеводством. До перехода страны на новые социально- экономические отношения на территории современного сельского поселения функционировали два крупных сельскохозяйственных предприятия: совхоз «Дубна» в деревне Ольявидово и совхоз «Буденновец» в посёлке c одноимённым названием. Совхоз «Дубна» был образован в 1961 году на базе нескольких колхозов. Основным направлением их деятельности было производство молока и растениеводство. В 1997 году совхоз «Дубна» был реорганизован в ОАО «Дубна плюс», а в 2007 году - в ООО «Дубна плюс». Сегодня ООО «Дубна плюс» специализируется только на производстве молока и заготовке кормов.</p>
            <hr>
            <p>Совхоз «Буденновец», образованный в 1931 году, был животноводческим предприятием и специализировался на свиноводстве и растениеводстве. B 1990-х годах совхоз «Буденновец» был реорганизован сначала в ТЭО «Буденновец», а затем в ЗАО «Буденновец» с сохранением производственной деятельности. В 2007 году на базе ЗАО «Буденновец» были образованы три сельскохозяйственных предприятия, два из которых в настоящее время работают: ООО «Агрофирма Буденновец», специализирующаяся на свиноводстве, и ЗАО «Агрофирма Буденновец», специализирующаяся на производстве молока. Кроме указанных, в сельском поселении Якотское работают другие сельскохозяйственные предприятия: в селе Ильино - молочно-товарная ферма «Ильино», в деревне Саввино - молочно-товарный комплекс «Саввино».</p>
            <hr>
            <p>Населённые пункты в поселении связаны между собой дорогами регионального и местного значения. На автомобильной дороге федерального значения МБК, проходящей в южной части сельского поселения в широтном направлении, расположено всего одно село - Жестылево. Ярко выраженных планировочных осей в пространственной организации современного сельского поселения нет. В северной части поселения сёла и деревни расположены вдоль берегов многочисленных речек, которые в этих местах мелководны, никогда не были транспортными путями, но тем не менее всегда были привлекательны для расселения вдоль их берегов. Природной осью сельского поселения можно считать протекающую в южной части поселения реку Якоть. По берегам этой реки располагаются посёлок Рыбное, сёла Жестылево и Якоть, деревни Скриплёво, Андреянцево, Плетнёво и Пыхтино. Значение естественной природной оси в пространственной организации территории усиливается водохранилищем, построенным в окрестностях села Жестылёво, деревень Скриплево, Торговцево, Власково и посёлка совхоза «Буденновец». Река Дубна протекает по северо-западной границе сельского поселения, реки Шибахта, Веля и Лесминка - по северовосточной.</p>
            <hr>
            <p>Сельское поселение Якотское обладает большим природно-рекреационным потенциалом. На его территории имеются особо охраняемые природные территории (ООПТ) областного значения Государственные заказники «Еловые и сосновые леса Вербилковского лесничества» и «Нелидово- Балабановская лесная дача». B соответствии со списками Министерства культуры Московской области по состоянию на 26.03.2010 на территории сельского поселения Якотское находятся двенадцать объектов культурного наследия (памятники архитектуры, истории и археологии) федерального и регионального значения, a также выявленные объекты культурного наследия.</p>
            <hr>
            <p><b>Объекты культурного наследия федерального значения:</b>
                <ul>
                    <li>Курганная группа «Ковригинская» (сорок девять курганов), XII-XIII вв., в д. Ковригино;</li>
                    <li>Братская могила советских воинов 1941-1942 гг. в д. Ольявидово;</li>
                    <li>Церковь Святой Троицы 1805-1826 гг. в д. Ольявидово;</li>
                    <li>Церковь Покрова Пресвятой Богородицы, 1863- 1889 гг., в с. Ильино;</li>
                    <li>Церковь Покрова Пресвятой Богородицы, 1909- 1912 гг., в д. Кикино;</li>
                    <li>Братская могила советских воинов, 1941 г., в д. Василево;</li>
                    <li>Церковь Рождества Пресвятой Богородицы 1824 г. в с. Вороново;</li>
                    <li>Церковь Покрова Пресвятой Богородицы 1899- 1904 гг. в с. Жестылево;</li>
                    <li>Церковь Рождества Пресвятой Богородицы 1809 г. в с. Якоть;</li>
                    <li>Братская могила советских летчиков 1941 г., в с. Якоть в центре сельского кладбища. Объекты культурного наследия выявленные;</li>
                    <li>Братская могила советских воинов 1941-1942 гг. в д. Ольявидово;</li>
                    <li>Городище «Кикинское», IV в. до н.э. - V-VI вв. в 1 км к юго-востоку д. Кикино, на левом берегу реки Вели;</li>
                    <li>Церковь Рождества, кон. XIX - нач. XX вв. в с. Тимоново;</li>
                    <li>Селище «Жестылёвское», XIII - XV вв., в 1.5 км к юго-западу от церкви в с. Жестылёво, на правом берегу реки Якоть.</li>
                </ul>
            </p>
            <hr>
            <p>История Дмитровской земли неразрывно связана с событиями Великой Отечественной войны. На территории современного сельского поселения Якотское в 1941 году проходили военные действия. B память о погибших воинах в Великой Отечественной войне в деревнях Ольявидово, Васильево, в селе Якоть имеются братские могилы советских воинов, стоящие на государственной охране как объекты культурного наследия.</p>
        </div>
    </main>

    <?php include('src/components/footer.php'); ?>
</body>
</html>