<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="src/css/style.css">
    <link rel="stylesheet" href="src/css/management.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Roboto:wght@100;400;500;700&display=swap" rel="stylesheet">
    <title>Органы управления</title>
</head>
<body>
    <header class="header container">
        <a class="logo" href="index.php">
            <div class="logo-photo">
                <img src="src/img/logo.png" alt="">
            </div>
            <h1 class="logo-name">
                СНТ
                <br>
                Жаворонок
            </h1>
        </a>
        <nav class="navigation">
            <a class="nav-link" href="about.php">О СНТ</a>
            <a class="nav-link" href="news.php">Новости</a>
            <a class="nav-link nav-link-active" href="management.php">Органы управления</a>
            <a class="nav-link" href="documents.php">Документы</a>
            <a class="nav-link" href="members.php">Членам СНТ</a>
            <a class="nav-link" href="contacts.php">Контакты</a>
        </nav>
    </header>

    <main class="main container">
        <h2 class="section-title">Органы управления</h3>
        <hr>
        <div class="spoiler">
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Правление</h3>
                <!-- TODO: отформатировать этот и другие .spoiler-text (цвет, вес) -->
                <p class="spoiler-text">
                    <b>Распределение обязанностей в правлении СНТ “Жаворонок” на 2020-2023</b>
                    <br>
                    <br>
                    ЗОТОВА МАРИЯ ГЕРМАНОВНА - председатель Правления СНТ (участок № 227).
                    <br>
                    Действует без доверенности от имени товарищества в пределах полномочий, определенных Федеральным законом №217-ФЗ и Уставом СНТ "Жаворонок", в том числе: председательствует на заседаниях Правления, имеет право первой подписи под финансовыми документами СНТ "Жаворонок", заключает трудовые договора со штатными работниками, договора со сторонними организациями и работниками, оказывающими различные услуги СНТ, подписывает акты выполненных работ, справки, протоколы и другие документы от имени товарищества, выдаёт доверенности, в том числе с правом передоверия, осуществляет представительство от имени товарищества в органах государственной власти, органах местного самоуправления, а также в организациях.
                    <br>
                    Обеспечивает подготовку общих собраний членов СНТ, разработку и вынесение на утверждение общих собраний изменений и дополнений в Устав и иные учредительные и внутренние регламентные документы СНТ.
                    <br>
                    Отвечает за ведение справочного и информационного делопроизводства, содержание архива СНТ.
                    <br>
                    Осуществляет рабочий контроль за ходом межевания земель общего пользования СНТ и земельных участков садоводов на территории товарищества.
                    <br>
                    Отвечает за ведение реестра членов СНТ "Жаворонок".
                    <br>
                    ШАРОВ АЛЕКСАНДР ЮРЬЕВИЧ - заместитель председателя Правления СНТ, председатель Постоянно действующей Комиссии по энергоснабжению СНТ (участок № 21).
                    <br>
                    Осуществляет рабочий контроль за функционированием системы энергоснабжения в СНТ: трансформатора, общего счетчика СНТ, воздушной линии электропередач; за освещением общей территории СНТ, за выполнением заявок садоводов на установку контрольных счетчиков, двух тарифных счетчиков; по переходу на льготный тариф с понижающим коэффициентом 0,7 ( "сельский тариф"), за подводкой к участку трёх фаз, за заменой приборов учёта вышедших за межповерочный интервал и за обрезкой высокорослых деревьев и кустарников под ВЛ-10 кВ и ВЛ-0,4 кВ.
                    <br>
                    Осуществляет рабочие контакты с курирующими СНТ сотрудниками ПАО "Мосэнергосбыт" и ПАО "МОЭСК", ежемесячно передаёт показания приборов учёта, указанных в договоре энергоснабжения СНТ, в АО "Мосэнергосбыт".
                    <br>
                    Осуществляет ведение официального сайта, обновление информации в чате СНТ «ЖАВОРОНОК» на WhatsUp, на уличных стендах и в комнате Правления СНТ, ведение справочного и информационного делопроизводства в СНТ
                    <br>
                    Обеспечивает, совместно с председателем Правления СНТ , подготовку общих собраний членов СНТ, разработку и вынесение на утверждение общих собраний проектов внутренних регламентных документов.
                    <br>
                    ПОПОВ ДМИТРИЙ АНДРЕЕВИЧ - член Правления СНТ (участок № 123).
                    <br>
                    Отвечает за обеспечение безопасности в СНТ.
                    <br>
                    Контролирует соблюдение Правил внутреннего распорядка на территории товарищества, действие существующей пропускной системы, автоматических откатных ворот и системы видеонаблюдения; состояние ограждения общей территории СНТ, занимается проработкой вопросов усовершенствования охраны в СНТ.
                    <br>
                    Осуществляет техническую поддержку и сопровождение официального сайта СНТ «Жаворонок».
                    <br>
                    ОВЧИННИКОВА ВАЛЕНТИНА АНДРЕЕВНА - член Правления СНТ (участок № 248).
                    <br>
                    Координирует работу ответственных по улицам в СНТ «Жаворонок».
                    <br>
                    Отвечает за сбор данных справочного характера и персональных данных собственников садовых земельных участков в СНТ, необходимых для составления и ведения реестра членов СНТ "Жаворонок".
                    <br>
                    ШАЛИМОВ ЮРИЙ НИКОЛАЕВИЧ - член Правления СНТ (участок №25).
                    <br>
                    Осуществляет рабочий контроль за бесперебойной работой системы водоснабжения в СНТ: содержанием и текущим ремонтом труб магистрального водопровода, водонапорной башни Рожновского и скважины № 2; а также установленного специального инженерно-технического оборудования и насосного хозяйства.
                    <br>
                    ПЕТРОВ ЮРИЙ МИХАЙЛОВИЧ - член Правления СНТ (участок №205).
                    <br>
                    Отвечает за соблюдение пожарной безопасности на территории СНТ.
                    <br>
                    Осуществляет рабочие контакты с пожарной инспекцией, лесничеством, административно-технической инспекцией по соблюдению существующих норм и правил, требований законодательства РФ.
                    <br>
                    БОЧАРОВ АЛЕКСЕЙ СЕРГЕЕВИЧ - член Правления СНТ (участок №75)
                    <br>
                    Отвечает за текущий ремонт и благоустройство внутренних дорог СНТ.
                    <br>
                    Осуществляет рабочий контроль за уборкой снега на территории и подъездных дорогах СНТ.
                    <br>
                    Обеспечивает контроль за утилизацией и вывозом мусора с территории товарищества.
                    <br>
                    ВСЕ ЧЛЕНЫ ПРАВЛЕНИЯ занимаются практическим выполнением решений общего собрания членов СНТ, оперативным руководством текущей деятельностью товарищества, принимают участие в рассмотрении заявлений, поступающих в Правление от членов СНТ и граждан, ведущих садоводство в индивидуальном порядке, принимают решения, необходимые для достижения целей деятельности СНТ и обеспечения его нормальной работы, участвуют в работе Комиссий и рейдов Правления СНТ по проверке энергообеспечения на объектах инфраструктуры товарищества, в домах и строениях членов СНТ, по содержанию труб магистрального водопровода и внутренних дорог товарищества.
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С Уставом товарищества можно ознакомиться <a href="">здесь</a>.
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С Правилами внутреннего распорядка товарищества можно ознакомиться <a href="">здесь</a>.
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Ревизионная комиссия</h3>
                <p class="spoiler-text">
                    СОСТАВ РЕВИЗИОННОЙ КОМИССИИ СНТ «ЖАВОРОНОК»
                    <br>
                    КРЫМЧЕНКО ЛЮБОВЬ ВАСИЛЬЕВНА - Председатель Ревизионной комиссии СНТ  (участок №  32).
                    <br>
                    Члены  Ревизионной   комиссии   СНТ:
                    <br>
                    ГУЩИНА ТАТЬЯНА АЛЕКСАНДРОВНА  (участок № 285);
                    <br>
                    АЛЕКСЕЕВА ИРИНА ВИКТОРОВНА  (участок № 50);
                    <br>
                    КУСТОВУ НАТАЛИЮ ЮРЬЕВНУ  (участок № 282);
                    <br>
                    ПЛЕНКИНА  ВАЛЕНТИНА  АНДРЕЕВНА  (участок № 321).
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С  Положением о Ревизионной комиссии можно ознакомиться <a href="">здесь</a>.
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">ПДКЭ</h3>
                <p class="spoiler-text">
                    ШАРОВ АЛЕКСАНДР ЮРЬЕВИЧ - заместитель Председателя Правления СНТ (уч. № 21), председатель Комиссии;
                    <br>
                    КРЫМЧЕНКО ЛЮБОВЬ ВАСИЛЬЕВНА - председатель Ревизионной комиссии СНТ (уч. № 32);
                    <br>
                    ШАРШОВ ВАЛЕНТИН ФЕДОРОВИЧ -  член СНТ (уч. № 79);
                    <br>
                    МИХАЙЛОВ ЕВГЕНИЙ  НИКОЛАЕВИЧ - штатный электрик СНТ;
                    <br>
                    ТЕРЕШКИН ПАВЕЛ АЛЕКСАНДРОВИЧ - член СНТ (уч. № 82);
                    <br>
                    КУЧИНСКИЙ АНТОН ЛЕОНИДОВИЧ - член СНТ (уч. № 241);
                    <br>
                    ФЕДУЛОВ ЛЕОНИД ЗАХАРОВИЧ - ответственный по улице № 5  (уч. № 136).
                    <br>
                    Утверждено Решением Отчетно-выборного собрания членов СНТ «Жаворонок» 
                    <br>
                    от  08  августа  2020 г.
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С Положением об энергоснабжения товарищества можно ознакомиться <a href="">здесь</a>.
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Комиссия по соблюдению законодательства</h3>
                <p class="spoiler-text">
                    СОСТАВ  КОМИССИИ  СНТ  "ЖАВОРОНОК" ПО  КОНТРОЛЮ  ЗА  СОБЛЮДЕНИЕМ  ЗАКОНОДАТЕЛЬСТВА
                    <br>
                    АРТЕМЬЕВ  АНАТОЛИЙ   АЛЕКСЕЕВИЧ - член СНТ (уч. № 204).
                    <br>
                    ПЕТРОВ  НИКОЛАЙ  ПАВЛОВИЧ - член СНТ (уч. №22);
                    <br>
                    ПАХОМОВ  ИЛЬЯ  ГЕННАДЬЕВИЧ - член СНТ (уч.№ 84);
                    <br>
                    ГОНЧАРОВ  ВИТАЛИЙ  ИГОРЕВИЧ -член СНТ  (уч. №163);
                    <br>
                    НЕСМЕЯНОВА  ИРИНА  АЛЕКСЕЕВНА - член СНТ  (уч. №63).
                    <br>
                    Утверждено решением Отчетно-выборного собрания членов СНТ «Жаворонок»
                    <br>
                    от  08  августа  2020 г.
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Штатные сотрудники</h3>
                <p class="spoiler-text">
                    СПИСОК  ШТАТНЫХ  СОТРУДНИКОВ  СНТ  «ЖАВОРОНОК»
                    <br>
                    ЗОТОВА  МАРИЯ  ГЕРМАНОВНА - Председатель Правления (уч. № 227), тел. <a href="tel:++79852796855">8 (985) 279-68-55</a>;
                    <br>
                    ШАРОВ  АЛЕКСАНДР  ЮРЬЕВИЧ - Зам. Председателя Правления (уч. № 21), тел. <a href="tel:+79166746335">8 (916) 674-63-35</a>;
                    <br>
                    КРУТЯКОВА  ТАТЬЯНА  ИЛЬИНИЧНА - Главный бухгалтер (уч.№ 304);
                    <br>
                    ПАХОМОВ ИЛЬЯ ГЕННАДЬЕВИЧ  - Казначей (уч. № 84), тел. <a href="tel:+79104137452">8 (910) 413-74-52</a>;
                    <br>
                    ПАВЛЮК  ВАСИЛИЙ  СЕМЕНОВИЧ - Слесарь-водопроводчик, сварщик (уч.№ 137), тел. <a href="tel:+79169076231">8 (916) 907-62-31</a>;
                    <br>
                    МИХАЙЛОВ  ЕВГЕНИЙ  НИКОЛАЕВИЧ - Электрик, тел. <a href="tel:+79057921973">8 (905) 792-19-73</a>;
                    <br>
                    ГАЛКИН  АЛЕКСЕЙ  БОРИСОВИЧ - Сторож, тел. <a href="tel:+79253124519">8 (925) 312-45-19</a>;  <a href="tel:+79039757317">8 (903) 975-73-17</a>;
                    <br>
                    ЛАВРУШИН НИКОЛАЙ БОРИСОВИЧ - Сторож (уч. № 320), тел. <a href="tel:+79253124519">8 (925) 312-45-19</a>; 
                    <br>
                    МАРТЫНОВ СЕРГЕЙ ПАВЛОВИЧ - Сторож (уч. № 138), тел. <a href="tel:+79253124519">8 (925) 312-45-19</a>;
                    <br>
                    ПОНИМАСОВ  ИВАН  ИВАНОВИЧ - Сторож, тел. <a href="tel:+79253124519">8 (925) 312-45-19</a>.
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С Должностной инструкцией дежурного сторожа можно ознакомиться <a href="">здесь</a>.
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С Функциональными обязанностями электрика можно ознакомиться <a href="">здесь</a>.
                </p>
            </div>
        </div>
    </main>

    <footer class="footer">
        <div class="footer-inner container">
            <nav class="footer-nav">
                <div class="footer-nav-item">
                    <a class="footer-nav-link" href="about.php">О СНТ</a>
                </div>
                <div class="footer-nav-item">
                    <a class="footer-nav-link" href="news.php">Новости</a>
                </div>
                <div class="footer-nav-item">
                    <a class="footer-nav-link footer-nav-link-active" href="management.php">Органы управления</a>
                </div>
                <div class="footer-nav-item">
                    <a class="footer-nav-link" href="documents.php">Документы</a>
                </div>
                <div class="footer-nav-item">
                    <a class="footer-nav-link" href="members.php">Членам СНТ</a>
                </div>
                <div class="footer-nav-item">
                    <a class="footer-nav-link" href="contacts.php">Контакты</a>
                </div>
            </nav>
            <address class="footer-address">
                <p>141822, Российская Федерация, Московская область, Дмитровский городской округ, территория объединения "Жаворонок"</p>
                <a href="https://yandex.com/maps/geo/sadovodcheskoye_nekommercheskoye_tovarishchestvo_zhavoronok/53203668/" class="footer-map-link">
                    Смотреть на картах
                    <svg xmlns="http://www.w3.org/2000/svg" height="1em" viewBox="0 0 384 512">
                        <path opacity="1" fill="#ff3234" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/>
                    </svg>
                </a>
            </address>
            <div class="footer-contacts">
                <h3 class="footer-contacts-title">Контакты:</h3>
                <p class="footer-contacts-tel">Телефон сторожки:<br>
                    <a href="tel:+798253124519">
                        +7 (925) 312-45-19
                        <svg xmlns="http://www.w3.org/2000/svg" height=".7em" viewBox="0 0 512 512">
                            <path fill="#25d366" d="M280 0C408.1 0 512 103.9 512 232c0 13.3-10.7 24-24 24s-24-10.7-24-24c0-101.6-82.4-184-184-184c-13.3 0-24-10.7-24-24s10.7-24 24-24zm8 192a32 32 0 1 1 0 64 32 32 0 1 1 0-64zm-32-72c0-13.3 10.7-24 24-24c75.1 0 136 60.9 136 136c0 13.3-10.7 24-24 24s-24-10.7-24-24c0-48.6-39.4-88-88-88c-13.3 0-24-10.7-24-24zM117.5 1.4c19.4-5.3 39.7 4.6 47.4 23.2l40 96c6.8 16.3 2.1 35.2-11.6 46.3L144 207.3c33.3 70.4 90.3 127.4 160.7 160.7L345 318.7c11.2-13.7 30-18.4 46.3-11.6l96 40c18.6 7.7 28.5 28 23.2 47.4l-24 88C481.8 499.9 466 512 448 512C200.6 512 0 311.4 0 64C0 46 12.1 30.2 29.5 25.4l88-24z"/>
                        </svg>
                    </a>
                    <br><br>
                    Телефон председателя:<br>
                    <a href="tel:+79852796855">
                        +7 (985) 279-68-55
                        <svg xmlns="http://www.w3.org/2000/svg" height=".7em" viewBox="0 0 512 512">
                            <path fill="#25d366" d="M280 0C408.1 0 512 103.9 512 232c0 13.3-10.7 24-24 24s-24-10.7-24-24c0-101.6-82.4-184-184-184c-13.3 0-24-10.7-24-24s10.7-24 24-24zm8 192a32 32 0 1 1 0 64 32 32 0 1 1 0-64zm-32-72c0-13.3 10.7-24 24-24c75.1 0 136 60.9 136 136c0 13.3-10.7 24-24 24s-24-10.7-24-24c0-48.6-39.4-88-88-88c-13.3 0-24-10.7-24-24zM117.5 1.4c19.4-5.3 39.7 4.6 47.4 23.2l40 96c6.8 16.3 2.1 35.2-11.6 46.3L144 207.3c33.3 70.4 90.3 127.4 160.7 160.7L345 318.7c11.2-13.7 30-18.4 46.3-11.6l96 40c18.6 7.7 28.5 28 23.2 47.4l-24 88C481.8 499.9 466 512 448 512C200.6 512 0 311.4 0 64C0 46 12.1 30.2 29.5 25.4l88-24z"/>
                        </svg>
                    </a>
                </p>
                <div class="footer-contacts-social">
                    <a href="">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512">
                            <path fill="#25dd66" d="M380.9 97.1C339 55.1 283.2 32 223.9 32c-122.4 0-222 99.6-222 222 0 39.1 10.2 77.3 29.6 111L0 480l117.7-30.9c32.4 17.7 68.9 27 106.1 27h.1c122.3 0 224.1-99.6 224.1-222 0-59.3-25.2-115-67.1-157zm-157 341.6c-33.2 0-65.7-8.9-94-25.7l-6.7-4-69.8 18.3L72 359.2l-4.4-7c-18.5-29.4-28.2-63.3-28.2-98.2 0-101.7 82.8-184.5 184.6-184.5 49.3 0 95.6 19.2 130.4 54.1 34.8 34.9 56.2 81.2 56.1 130.5 0 101.8-84.9 184.6-186.6 184.6zm101.2-138.2c-5.5-2.8-32.8-16.2-37.9-18-5.1-1.9-8.8-2.8-12.5 2.8-3.7 5.6-14.3 18-17.6 21.8-3.2 3.7-6.5 4.2-12 1.4-32.6-16.3-54-29.1-75.5-66-5.7-9.8 5.7-9.1 16.3-30.3 1.8-3.7 .9-6.9-.5-9.7-1.4-2.8-12.5-30.1-17.1-41.2-4.5-10.8-9.1-9.3-12.5-9.5-3.2-.2-6.9-.2-10.6-.2-3.7 0-9.7 1.4-14.8 6.9-5.1 5.6-19.4 19-19.4 46.3 0 27.3 19.9 53.7 22.6 57.4 2.8 3.7 39.1 59.7 94.8 83.8 35.2 15.2 49 16.5 66.6 13.9 10.7-1.6 32.8-13.4 37.4-26.4 4.6-13 4.6-24.1 3.2-26.4-1.3-2.5-5-3.9-10.5-6.6z"/>
                        </svg>
                        <p class="footer-contacts-social-name">WhatsApp</p>
                    </a>
                    <a href="">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 496 512">
                            <path fill="#2aabee" d="M248 8C111 8 0 119 0 256S111 504 248 504 496 393 496 256 385 8 248 8zM363 176.7c-3.7 39.2-19.9 134.4-28.1 178.3-3.5 18.6-10.3 24.8-16.9 25.4-14.4 1.3-25.3-9.5-39.3-18.7-21.8-14.3-34.2-23.2-55.3-37.2-24.5-16.1-8.6-25 5.3-39.5 3.7-3.8 67.1-61.5 68.3-66.7 .2-.7 .3-3.1-1.2-4.4s-3.6-.8-5.1-.5q-3.3 .7-104.6 69.1-14.8 10.2-26.9 9.9c-8.9-.2-25.9-5-38.6-9.1-15.5-5-27.9-7.7-26.8-16.3q.8-6.7 18.5-13.7 108.4-47.2 144.6-62.3c68.9-28.6 83.2-33.6 92.5-33.8 2.1 0 6.6 .5 9.6 2.9a10.5 10.5 0 0 1 3.5 6.7A43.8 43.8 0 0 1 363 176.7z"/>
                        </svg>
                        <p class="footer-contacts-social-name">Telegram</p>
                    </a>
                    <a href="">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512">
                            <path fill="#7360f2" d="M444 49.9C431.3 38.2 379.9 .9 265.3 .4c0 0-135.1-8.1-200.9 52.3C27.8 89.3 14.9 143 13.5 209.5c-1.4 66.5-3.1 191.1 117 224.9h.1l-.1 51.6s-.8 20.9 13 25.1c16.6 5.2 26.4-10.7 42.3-27.8 8.7-9.4 20.7-23.2 29.8-33.7 82.2 6.9 145.3-8.9 152.5-11.2 16.6-5.4 110.5-17.4 125.7-142 15.8-128.6-7.6-209.8-49.8-246.5zM457.9 287c-12.9 104-89 110.6-103 115.1-6 1.9-61.5 15.7-131.2 11.2 0 0-52 62.7-68.2 79-5.3 5.3-11.1 4.8-11-5.7 0-6.9 .4-85.7 .4-85.7-.1 0-.1 0 0 0-101.8-28.2-95.8-134.3-94.7-189.8 1.1-55.5 11.6-101 42.6-131.6 55.7-50.5 170.4-43 170.4-43 96.9 .4 143.3 29.6 154.1 39.4 35.7 30.6 53.9 103.8 40.6 211.1zm-139-80.8c.4 8.6-12.5 9.2-12.9 .6-1.1-22-11.4-32.7-32.6-33.9-8.6-.5-7.8-13.4 .7-12.9 27.9 1.5 43.4 17.5 44.8 46.2zm20.3 11.3c1-42.4-25.5-75.6-75.8-79.3-8.5-.6-7.6-13.5 .9-12.9 58 4.2 88.9 44.1 87.8 92.5-.1 8.6-13.1 8.2-12.9-.3zm47 13.4c.1 8.6-12.9 8.7-12.9 .1-.6-81.5-54.9-125.9-120.8-126.4-8.5-.1-8.5-12.9 0-12.9 73.7 .5 133 51.4 133.7 139.2zM374.9 329v.2c-10.8 19-31 40-51.8 33.3l-.2-.3c-21.1-5.9-70.8-31.5-102.2-56.5-16.2-12.8-31-27.9-42.4-42.4-10.3-12.9-20.7-28.2-30.8-46.6-21.3-38.5-26-55.7-26-55.7-6.7-20.8 14.2-41 33.3-51.8h.2c9.2-4.8 18-3.2 23.9 3.9 0 0 12.4 14.8 17.7 22.1 5 6.8 11.7 17.7 15.2 23.8 6.1 10.9 2.3 22-3.7 26.6l-12 9.6c-6.1 4.9-5.3 14-5.3 14s17.8 67.3 84.3 84.3c0 0 9.1 .8 14-5.3l9.6-12c4.6-6 15.7-9.8 26.6-3.7 14.7 8.3 33.4 21.2 45.8 32.9 7 5.7 8.6 14.4 3.8 23.6z"/>
                        </svg>
                        <p class="footer-contacts-social-name">Viber</p>
                    </a>
                </div>
                <h4 class="footer-contacts-subscribe">Подписывайтесь!</h4>
            </div>
        </div>
    </footer>
    
    <script src="https://code.jquery.com/jquery-3.7.1.min.js"></script>
    <script src="src/js/spoiler.js"></script>
</body>
</html>