<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="src/css/style.css">
    <link rel="stylesheet" href="src/css/management.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Roboto:wght@100;400;500;700&display=swap" rel="stylesheet">
    <title>Органы управления</title>
</head>
<body>
    <?php include('src/components/header.php'); ?>

    <main class="main container">
        <h2 class="section-title">Органы управления</h3>
        <hr>
        <div class="spoiler">
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Правление</h3>
                <!-- TODO: отформатировать этот и другие .spoiler-text (цвет, вес) -->
                <p class="spoiler-text">
                    <b>Распределение обязанностей в правлении СНТ “Жаворонок” на 2020-2023</b>
                    <br>
                    <br>
                    ЗОТОВА МАРИЯ ГЕРМАНОВНА - председатель Правления СНТ (участок № 227).
                    <br>
                    Действует без доверенности от имени товарищества в пределах полномочий, определенных Федеральным законом №217-ФЗ и Уставом СНТ "Жаворонок", в том числе: председательствует на заседаниях Правления, имеет право первой подписи под финансовыми документами СНТ "Жаворонок", заключает трудовые договора со штатными работниками, договора со сторонними организациями и работниками, оказывающими различные услуги СНТ, подписывает акты выполненных работ, справки, протоколы и другие документы от имени товарищества, выдаёт доверенности, в том числе с правом передоверия, осуществляет представительство от имени товарищества в органах государственной власти, органах местного самоуправления, а также в организациях.
                    <br>
                    Обеспечивает подготовку общих собраний членов СНТ, разработку и вынесение на утверждение общих собраний изменений и дополнений в Устав и иные учредительные и внутренние регламентные документы СНТ.
                    <br>
                    Отвечает за ведение справочного и информационного делопроизводства, содержание архива СНТ.
                    <br>
                    Осуществляет рабочий контроль за ходом межевания земель общего пользования СНТ и земельных участков садоводов на территории товарищества.
                    <br>
                    Отвечает за ведение реестра членов СНТ "Жаворонок".
                    <br>
                    ШАРОВ АЛЕКСАНДР ЮРЬЕВИЧ - заместитель председателя Правления СНТ, председатель Постоянно действующей Комиссии по энергоснабжению СНТ (участок № 21).
                    <br>
                    Осуществляет рабочий контроль за функционированием системы энергоснабжения в СНТ: трансформатора, общего счетчика СНТ, воздушной линии электропередач; за освещением общей территории СНТ, за выполнением заявок садоводов на установку контрольных счетчиков, двух тарифных счетчиков; по переходу на льготный тариф с понижающим коэффициентом 0,7 ( "сельский тариф"), за подводкой к участку трёх фаз, за заменой приборов учёта вышедших за межповерочный интервал и за обрезкой высокорослых деревьев и кустарников под ВЛ-10 кВ и ВЛ-0,4 кВ.
                    <br>
                    Осуществляет рабочие контакты с курирующими СНТ сотрудниками ПАО "Мосэнергосбыт" и ПАО "МОЭСК", ежемесячно передаёт показания приборов учёта, указанных в договоре энергоснабжения СНТ, в АО "Мосэнергосбыт".
                    <br>
                    Осуществляет ведение официального сайта, обновление информации в чате СНТ «ЖАВОРОНОК» на WhatsUp, на уличных стендах и в комнате Правления СНТ, ведение справочного и информационного делопроизводства в СНТ
                    <br>
                    Обеспечивает, совместно с председателем Правления СНТ , подготовку общих собраний членов СНТ, разработку и вынесение на утверждение общих собраний проектов внутренних регламентных документов.
                    <br>
                    ПОПОВ ДМИТРИЙ АНДРЕЕВИЧ - член Правления СНТ (участок № 123).
                    <br>
                    Отвечает за обеспечение безопасности в СНТ.
                    <br>
                    Контролирует соблюдение Правил внутреннего распорядка на территории товарищества, действие существующей пропускной системы, автоматических откатных ворот и системы видеонаблюдения; состояние ограждения общей территории СНТ, занимается проработкой вопросов усовершенствования охраны в СНТ.
                    <br>
                    Осуществляет техническую поддержку и сопровождение официального сайта СНТ «Жаворонок».
                    <br>
                    ОВЧИННИКОВА ВАЛЕНТИНА АНДРЕЕВНА - член Правления СНТ (участок № 248).
                    <br>
                    Координирует работу ответственных по улицам в СНТ «Жаворонок».
                    <br>
                    Отвечает за сбор данных справочного характера и персональных данных собственников садовых земельных участков в СНТ, необходимых для составления и ведения реестра членов СНТ "Жаворонок".
                    <br>
                    ШАЛИМОВ ЮРИЙ НИКОЛАЕВИЧ - член Правления СНТ (участок №25).
                    <br>
                    Осуществляет рабочий контроль за бесперебойной работой системы водоснабжения в СНТ: содержанием и текущим ремонтом труб магистрального водопровода, водонапорной башни Рожновского и скважины № 2; а также установленного специального инженерно-технического оборудования и насосного хозяйства.
                    <br>
                    ПЕТРОВ ЮРИЙ МИХАЙЛОВИЧ - член Правления СНТ (участок №205).
                    <br>
                    Отвечает за соблюдение пожарной безопасности на территории СНТ.
                    <br>
                    Осуществляет рабочие контакты с пожарной инспекцией, лесничеством, административно-технической инспекцией по соблюдению существующих норм и правил, требований законодательства РФ.
                    <br>
                    БОЧАРОВ АЛЕКСЕЙ СЕРГЕЕВИЧ - член Правления СНТ (участок №75)
                    <br>
                    Отвечает за текущий ремонт и благоустройство внутренних дорог СНТ.
                    <br>
                    Осуществляет рабочий контроль за уборкой снега на территории и подъездных дорогах СНТ.
                    <br>
                    Обеспечивает контроль за утилизацией и вывозом мусора с территории товарищества.
                    <br>
                    ВСЕ ЧЛЕНЫ ПРАВЛЕНИЯ занимаются практическим выполнением решений общего собрания членов СНТ, оперативным руководством текущей деятельностью товарищества, принимают участие в рассмотрении заявлений, поступающих в Правление от членов СНТ и граждан, ведущих садоводство в индивидуальном порядке, принимают решения, необходимые для достижения целей деятельности СНТ и обеспечения его нормальной работы, участвуют в работе Комиссий и рейдов Правления СНТ по проверке энергообеспечения на объектах инфраструктуры товарищества, в домах и строениях членов СНТ, по содержанию труб магистрального водопровода и внутренних дорог товарищества.
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С Уставом товарищества можно ознакомиться <a href="">здесь</a>.
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С Правилами внутреннего распорядка товарищества можно ознакомиться <a href="">здесь</a>.
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Ревизионная комиссия</h3>
                <p class="spoiler-text">
                    СОСТАВ РЕВИЗИОННОЙ КОМИССИИ СНТ «ЖАВОРОНОК»
                    <br>
                    КРЫМЧЕНКО ЛЮБОВЬ ВАСИЛЬЕВНА - Председатель Ревизионной комиссии СНТ  (участок №  32).
                    <br>
                    Члены  Ревизионной   комиссии   СНТ:
                    <br>
                    ГУЩИНА ТАТЬЯНА АЛЕКСАНДРОВНА  (участок № 285);
                    <br>
                    АЛЕКСЕЕВА ИРИНА ВИКТОРОВНА  (участок № 50);
                    <br>
                    КУСТОВУ НАТАЛИЮ ЮРЬЕВНУ  (участок № 282);
                    <br>
                    ПЛЕНКИНА  ВАЛЕНТИНА  АНДРЕЕВНА  (участок № 321).
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С  Положением о Ревизионной комиссии можно ознакомиться <a href="">здесь</a>.
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">ПДКЭ</h3>
                <p class="spoiler-text">
                    ШАРОВ АЛЕКСАНДР ЮРЬЕВИЧ - заместитель Председателя Правления СНТ (уч. № 21), председатель Комиссии;
                    <br>
                    КРЫМЧЕНКО ЛЮБОВЬ ВАСИЛЬЕВНА - председатель Ревизионной комиссии СНТ (уч. № 32);
                    <br>
                    ШАРШОВ ВАЛЕНТИН ФЕДОРОВИЧ -  член СНТ (уч. № 79);
                    <br>
                    МИХАЙЛОВ ЕВГЕНИЙ  НИКОЛАЕВИЧ - штатный электрик СНТ;
                    <br>
                    ТЕРЕШКИН ПАВЕЛ АЛЕКСАНДРОВИЧ - член СНТ (уч. № 82);
                    <br>
                    КУЧИНСКИЙ АНТОН ЛЕОНИДОВИЧ - член СНТ (уч. № 241);
                    <br>
                    ФЕДУЛОВ ЛЕОНИД ЗАХАРОВИЧ - ответственный по улице № 5  (уч. № 136).
                    <br>
                    Утверждено Решением Отчетно-выборного собрания членов СНТ «Жаворонок» 
                    <br>
                    от  08  августа  2020 г.
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С Положением об энергоснабжения товарищества можно ознакомиться <a href="">здесь</a>.
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Комиссия по соблюдению законодательства</h3>
                <p class="spoiler-text">
                    СОСТАВ  КОМИССИИ  СНТ  "ЖАВОРОНОК" ПО  КОНТРОЛЮ  ЗА  СОБЛЮДЕНИЕМ  ЗАКОНОДАТЕЛЬСТВА
                    <br>
                    АРТЕМЬЕВ  АНАТОЛИЙ   АЛЕКСЕЕВИЧ - член СНТ (уч. № 204).
                    <br>
                    ПЕТРОВ  НИКОЛАЙ  ПАВЛОВИЧ - член СНТ (уч. №22);
                    <br>
                    ПАХОМОВ  ИЛЬЯ  ГЕННАДЬЕВИЧ - член СНТ (уч.№ 84);
                    <br>
                    ГОНЧАРОВ  ВИТАЛИЙ  ИГОРЕВИЧ -член СНТ  (уч. №163);
                    <br>
                    НЕСМЕЯНОВА  ИРИНА  АЛЕКСЕЕВНА - член СНТ  (уч. №63).
                    <br>
                    Утверждено решением Отчетно-выборного собрания членов СНТ «Жаворонок»
                    <br>
                    от  08  августа  2020 г.
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Штатные сотрудники</h3>
                <p class="spoiler-text">
                    СПИСОК  ШТАТНЫХ  СОТРУДНИКОВ  СНТ  «ЖАВОРОНОК»
                    <br>
                    ЗОТОВА  МАРИЯ  ГЕРМАНОВНА - Председатель Правления (уч. № 227), тел. <a href="tel:++79852796855">8 (985) 279-68-55</a>;
                    <br>
                    ШАРОВ  АЛЕКСАНДР  ЮРЬЕВИЧ - Зам. Председателя Правления (уч. № 21), тел. <a href="tel:+79166746335">8 (916) 674-63-35</a>;
                    <br>
                    КРУТЯКОВА  ТАТЬЯНА  ИЛЬИНИЧНА - Главный бухгалтер (уч.№ 304);
                    <br>
                    ПАХОМОВ ИЛЬЯ ГЕННАДЬЕВИЧ  - Казначей (уч. № 84), тел. <a href="tel:+79104137452">8 (910) 413-74-52</a>;
                    <br>
                    ПАВЛЮК  ВАСИЛИЙ  СЕМЕНОВИЧ - Слесарь-водопроводчик, сварщик (уч.№ 137), тел. <a href="tel:+79169076231">8 (916) 907-62-31</a>;
                    <br>
                    МИХАЙЛОВ  ЕВГЕНИЙ  НИКОЛАЕВИЧ - Электрик, тел. <a href="tel:+79057921973">8 (905) 792-19-73</a>;
                    <br>
                    ГАЛКИН  АЛЕКСЕЙ  БОРИСОВИЧ - Сторож, тел. <a href="tel:+79253124519">8 (925) 312-45-19</a>;  <a href="tel:+79039757317">8 (903) 975-73-17</a>;
                    <br>
                    ЛАВРУШИН НИКОЛАЙ БОРИСОВИЧ - Сторож (уч. № 320), тел. <a href="tel:+79253124519">8 (925) 312-45-19</a>; 
                    <br>
                    МАРТЫНОВ СЕРГЕЙ ПАВЛОВИЧ - Сторож (уч. № 138), тел. <a href="tel:+79253124519">8 (925) 312-45-19</a>;
                    <br>
                    ПОНИМАСОВ  ИВАН  ИВАНОВИЧ - Сторож, тел. <a href="tel:+79253124519">8 (925) 312-45-19</a>.
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С Должностной инструкцией дежурного сторожа можно ознакомиться <a href="">здесь</a>.
                    <br>
                    <!-- TODO: добавить ссылку -->
                    С Функциональными обязанностями электрика можно ознакомиться <a href="">здесь</a>.
                </p>
            </div>
        </div>
    </main>

    <?php include('src/components/footer.php'); ?>
    
    <script src="https://code.jquery.com/jquery-3.7.1.min.js"></script>
    <script src="src/js/spoiler.js"></script>
</body>
</html>