<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="src/css/style.css">
    <link rel="stylesheet" href="src/css/management.css">
    <link rel="stylesheet" href="src/css/documents.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Roboto:wght@100;400;500;700&display=swap" rel="stylesheet">
    <title>Членам СНТ</title>
</head>
<body>
    <header class="header container">
        <a class="logo" href="index.php">
            <div class="logo-photo">
                <img src="src/img/logo.png" alt="">
            </div>
            <h1 class="logo-name">
                СНТ
                <br>
                Жаворонок
            </h1>
        </a>
        <nav class="navigation">
            <a class="nav-link" href="about.php">О СНТ</a>
            <a class="nav-link" href="news.php">Новости</a>
            <a class="nav-link" href="management.php">Органы управления</a>
            <a class="nav-link" href="documents.php">Документы</a>
            <a class="nav-link nav-link-active" href="members.php">Членам СНТ</a>
            <a class="nav-link" href="contacts.php">Контакты</a>
        </nav>
    </header>

    <main class="main container">
        <h3 class="section-title">Членам СНТ</h3>
        <hr>
        <div class="spoiler">
            <!-- TODO: добавить ссылки к этому и подобным элементам снизу -->
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Членам СНТ</h3>
                <p class="spoiler-text">
                    <a class="spoiler-text-link" href="">Экстренные и полезные телефоны</a>
                    <a class="spoiler-text-link" href="">Расписание приёма Председателя Правления СНТ в сторожке</a>
                    <a class="spoiler-text-link" href="">Квитанция об оплате</a>
                    <a class="spoiler-text-link" href="">Публичная кадастровая карта</a>
                    <a class="spoiler-text-link" href="">Порядок оформления межевого плана на садовый участок</a>
                    <a class="spoiler-text-link" href="">Порядок эксплуатации откатных ворот</a>
                    <a class="spoiler-text-link" href="">Расписание автобуса №26</a>
                    <a class="spoiler-text-link" href="">Расписание автобуса №401</a>
                    <a class="spoiler-text-link" href="">Расписание электричек</a>
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Должники</h3>
                <!-- TODO: добавить реализацию через БД -->
                <p class="spoiler-text">
                    УВАЖАЕМЫЕ САДОВОДЫ!
                    <br>
                    Информируем Вас, что по состоянию на 31 марта 2019 года, задолженность по финансовым платежам (без учёта пени за просрочку) допустили собственники участков №№:
                    <br>
                    улица № 01 – 10.200 рублей 00 копеек:
                    <br>
                    298 (Жигунов С.И.) – 7.700 рублей,
                    <br>
                    301 (Соловьева Л.Д.) – 2.500 рублей.
                    <br>
                    улица № 02 – 38.344 рубля 00 копеек:
                    <br>
                    259 (Бедоева Н.В.) – 2.700 рублей,
                    <br>
                    272 (Дюжев М.Н.) – 2.500 рублей,
                    <br>
                    280 (Пивченко Э.Н.) – 2.550 рублей,
                    <br>
                    287-288 (Морозова О.В.) – 28.094 рубля,
                    <br>
                    291 (Боброва М.В.) – 2.500 рублей.
                    <br>
                    улица № 03 – 53.600 рублей 00 копеек:
                    <br>
                    208 (Смирнов Д.Ю.) – 2.500 рублей,
                    <br>
                    209 (Смирнова С.Н.) – 2.500 рублей,
                    <br>
                    211 (Косенко О.И.) – 2.500 рублей,
                    <br>
                    217(Добровольская Н.Ю.) – 2.500 рублей,
                    <br>
                    219 (Горбенко О.Ю.) – 12.500 рублей,
                    <br>
                    220 (Рябинин Н.Ю.) – 5.300 рублей,
                    <br>
                    230 (Бондаревич В.Г.) – 25.800 рублей.
                    <br>
                    улица № 04 – 55.276 руб. 84 коп.:
                    <br>
                    156 (Антошкевич Р.Ю.) – 4.952 руб. 70 коп,
                    <br>
                    159 (Захарьина Т.И.) – 2.500 рублей,
                    <br>
                    165 (Жиганов А.И.) – 3.750 рублей,
                    <br>
                    172 (Белобородова Л.А.) 19.680 руб. 14 коп.,
                    <br>
                    179 (Рубцова П.И.) – 4.197 рублей,
                    <br>
                    180 (Падолка И.А.) – 5.197 рублей,
                    <br>
                    196 (Филиппова Л.П.) – 2.500 рублей,
                    <br>
                    198 (Музыченко И.Ф.) – 12.500 рублей.
                    <br>
                    улица № 05 – 57.329 рублей 00 копеек:
                    <br>
                    106 (Звягинцев А.В.) – 25.000 рублей,
                    <br>
                    111 (Магакян Г.С.) – 2.500 рублей,
                    <br>
                    115 (Сергеева В.Д.) – 7.800 рублей,
                    <br>
                    127 (Жидкова В.В.) – 12.500 рублей,
                    <br>
                    129 (Качура А.Ю.) – 9.529 рублей.
                    <br>
                    улица № 06 – 56.751 рубль 20 копеек:
                    <br>
                    53 (Митрохина Т.В.) – 2.500 рублей,
                    <br>
                    60 (Смагина Е.А.) – 22.557 руб. 20 коп.,
                    <br>
                    70 (Сандалова Е.М.) – 7.500 рублей,
                    <br>
                    88 (Фандеева О.И.) – 2.500 рублей,
                    <br>
                    92 (Жукова О.П.) – 6.497 рублей,
                    <br>
                    94 (Составкина С.В.) – 10.197 рублей,
                    <br>
                    95 (Голикова Е.В.) – 2.500 рублей,
                    <br>
                    99 (Богородская О.Б.) – 2.500 рублей.
                    <br>
                    улица № 07 – 80.266 рублей 00 копеек:
                    <br>
                    10 (Сердобольская Р.Е.) – 12.500 рублей,
                    <br>
                    11 (Беляков М.В.) – 12.500 рублей,
                    <br>
                    28-29 (Извеков Г.А.) – 5.266 рублей,
                    <br>
                    44 (Гусева К.Я.) – 25.000 рублей,
                    <br>
                    45 (Гусев С.А.) – 25.000 рублей.
                    <br>
                    улица № 08 – 7.877 рублей 40 копеек:
                    <br>
                    2 (Цветкова И.В.) – 7.877 рублей 40 копеек.
                    <br>
                    улица № 09 – 24.700 рублей 00 копеек:
                    <br>
                    333 (Попова К.В.) – 6.200 рублей,
                    <br>
                    334-Б (Никитин И.Н.) – 18.500 рублей.
                    <br>
                    улица № 10 – 23.152 рубля 00 копеек:
                    <br>
                    214 (Калмыкова Т.А.) – 23.152 рубля.
                    <br>
                    улица № 11 – 23.726 рублей 00 копеек:
                    <br>
                    311 Барастова (Сандул) Л.В. –11.226 рублей,
                    <br>
                    313 (Бубнов В.Е.) – 12.500 рублей.
                    <br>
                    Задолженность собственников указанных участков суммарно составляет 431.222 рубля 44 коп.
                    <br>
                    Для сведения сообщаем, что в настоящее время родственники бывших владельцев участков №№ 86, 90, 177-178, 190, 269 не оформили документы на право собственности в установленном порядке, не вступили в наследство.
                    <br>
                    Фактический адрес места жительства или другие доступные сведения, подтверждающие регистрацию по месту жительства собственника участка № 100 Гусейновой А.Я., установить не предоставляется возможным.
                    <br>
                    Задолженность по платежам за указанные участки суммарно составляет 268.894 рубля 00 копеек.
                    <br>
                    В том числе:
                    <br>
                    86 (Сычева Г.Г.) – 18.750 рублей,
                    <br>
                    90 (Соколов М.Ю.) – 71.347 рублей,
                    <br>
                    100 (Гусейнова А.Я.) – 77.547 рублей,
                    <br>
                    177-178 (Волков А.И.) – 20.000 рублей,
                    <br>
                    190 (Киселев О.Б.) – 21.000 рублей,
                    <br>
                    269 (Щербинина И.А.) – 60.250 рублей.
                    <br>
                    <b>Правление СНТ «Жаворонок»</b>
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Энергоснабжение</h3>
                <p class="spoiler-text">
                    <a class="spoiler-text-link" href="">АКТ проверки технических условий энергообеспечения</a>
                    <a class="spoiler-text-link" href="">Тарифы и порядок оплаты</a>
                    <a class="spoiler-text-link" href="">Функциональные обязанности электрика</a>
                    <a class="spoiler-text-link" href="">Единый прейскурант услуг электрика</a>
                    <a class="spoiler-text-link" href="">Порядок перехода на льготный тариф</a>
                    <a class="spoiler-text-link" href="">Положение об энергоснабжении СНТ</a>
                    <a class="spoiler-text-link" href="">Акт сверки с МЭС за 2016 г.</a>
                    <a class="spoiler-text-link" href="">Схема расположения контрольных счетчиков</a>
                    <a class="spoiler-text-link" href="">Анализ энергопотребления СНТ за 2013-2016гг.</a>
                    <a class="spoiler-text-link" href="">Актуальные и проблемные вопросы</a>
                    <a class="spoiler-text-link" href="">Электрический взгляд на СНТ</a>
                    <a class="spoiler-text-link" href="">Параграф 6 Главы 30 ГК РФ "Энергоснабжение"</a>
                    <a class="spoiler-text-link" href="">Постановление Правительства РФ N 442</a>
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Водоснабжение</h3>
                <p class="spoiler-text">
                    <a class="spoiler-text-link" href="">Ст. 19 закона "О недрах"</a>
                    <a class="spoiler-text-link" href="">Санитарно-эпидемиологические правила и нормативы</a>
                    <a class="spoiler-text-link" href="">Как проверить качество воды</a>
                    <a class="spoiler-text-link" href="">Требования к проведению дезинфекции колодцев и обеззараживаниюводы в них</a>
                    <a class="spoiler-text-link" href="">Лицензия на пользование недрами</a>
                    <a class="spoiler-text-link" href="">Условия пользования недрами</a>
                    <a class="spoiler-text-link" href="">Распоряжение Минэкологии</a>
                    <a class="spoiler-text-link" href="">Ситуационный план</a>
                    <a class="spoiler-text-link" href="">Схема расположения участка недр</a>
                    <a class="spoiler-text-link" href="">Сан-эпид Заключение от 22.02.19</a>
                </p>
            </div>
            <div class="spoiler-item">
                <h3 class="spoiler-title section-title arrow">Пожарная безопасность</h3>
                <p class="spoiler-text">
                    <a class="spoiler-text-link" href="">Как правильно выбрать огнетушитель</a>
                    <a class="spoiler-text-link" href="">Приказ МЧС от 30.11.2016 г N644</a>
                    <a class="spoiler-text-link" href="">Постановление Правительства N807 от 18.08.16 г.</a>
                    <a class="spoiler-text-link" href="">Постановление Правительства РФ N390 от 25.04.12 г.</</a>
                    <a class="spoiler-text-link" href="">Федеральный закон от 22.07.2008 г. N123-ФЗ</a>
                    <a class="spoiler-text-link" href="">Федеральный закон от 23.06.2016 г. N 218-ФЗ</a>
                    <a class="spoiler-text-link" href="">Свод правил N53</a>
                    <a class="spoiler-text-link" href="">СП53 в редакции 2020 года</a>
                </p>
            </div>
        </div>
    </main>

    <footer class="footer">
        <div class="footer-inner container">
            <nav class="footer-nav">
                <div class="footer-nav-item">
                    <a class="footer-nav-link" href="about.php">О СНТ</a>
                </div>
                <div class="footer-nav-item">
                    <a class="footer-nav-link" href="news.php">Новости</a>
                </div>
                <div class="footer-nav-item">
                    <a class="footer-nav-link" href="management.php">Органы управления</a>
                </div>
                <div class="footer-nav-item">
                    <a class="footer-nav-link" href="documents.php">Документы</a>
                </div>
                <div class="footer-nav-item">
                    <a class="footer-nav-link footer-nav-link-active" href="members.php">Членам СНТ</a>
                </div>
                <div class="footer-nav-item">
                    <a class="footer-nav-link" href="contacts.php">Контакты</a>
                </div>
            </nav>
            <address class="footer-address">
                <p>141822, Российская Федерация, Московская область, Дмитровский городской округ, территория объединения "Жаворонок"</p>
                <a href="https://yandex.com/maps/geo/sadovodcheskoye_nekommercheskoye_tovarishchestvo_zhavoronok/53203668/" class="footer-map-link">
                    Смотреть на картах
                    <svg xmlns="http://www.w3.org/2000/svg" height="1em" viewBox="0 0 384 512">
                        <path opacity="1" fill="#ff3234" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/>
                    </svg>
                </a>
            </address>
            <div class="footer-contacts">
                <h3 class="footer-contacts-title">Контакты:</h3>
                <p class="footer-contacts-tel">Телефон сторожки:<br>
                    <a href="tel:+798253124519">
                        +7 (925) 312-45-19
                        <svg xmlns="http://www.w3.org/2000/svg" height=".7em" viewBox="0 0 512 512">
                            <path fill="#25d366" d="M280 0C408.1 0 512 103.9 512 232c0 13.3-10.7 24-24 24s-24-10.7-24-24c0-101.6-82.4-184-184-184c-13.3 0-24-10.7-24-24s10.7-24 24-24zm8 192a32 32 0 1 1 0 64 32 32 0 1 1 0-64zm-32-72c0-13.3 10.7-24 24-24c75.1 0 136 60.9 136 136c0 13.3-10.7 24-24 24s-24-10.7-24-24c0-48.6-39.4-88-88-88c-13.3 0-24-10.7-24-24zM117.5 1.4c19.4-5.3 39.7 4.6 47.4 23.2l40 96c6.8 16.3 2.1 35.2-11.6 46.3L144 207.3c33.3 70.4 90.3 127.4 160.7 160.7L345 318.7c11.2-13.7 30-18.4 46.3-11.6l96 40c18.6 7.7 28.5 28 23.2 47.4l-24 88C481.8 499.9 466 512 448 512C200.6 512 0 311.4 0 64C0 46 12.1 30.2 29.5 25.4l88-24z"/>
                        </svg>
                    </a>
                    <br><br>
                    Телефон председателя:<br>
                    <a href="tel:+79852796855">
                        +7 (985) 279-68-55
                        <svg xmlns="http://www.w3.org/2000/svg" height=".7em" viewBox="0 0 512 512">
                            <path fill="#25d366" d="M280 0C408.1 0 512 103.9 512 232c0 13.3-10.7 24-24 24s-24-10.7-24-24c0-101.6-82.4-184-184-184c-13.3 0-24-10.7-24-24s10.7-24 24-24zm8 192a32 32 0 1 1 0 64 32 32 0 1 1 0-64zm-32-72c0-13.3 10.7-24 24-24c75.1 0 136 60.9 136 136c0 13.3-10.7 24-24 24s-24-10.7-24-24c0-48.6-39.4-88-88-88c-13.3 0-24-10.7-24-24zM117.5 1.4c19.4-5.3 39.7 4.6 47.4 23.2l40 96c6.8 16.3 2.1 35.2-11.6 46.3L144 207.3c33.3 70.4 90.3 127.4 160.7 160.7L345 318.7c11.2-13.7 30-18.4 46.3-11.6l96 40c18.6 7.7 28.5 28 23.2 47.4l-24 88C481.8 499.9 466 512 448 512C200.6 512 0 311.4 0 64C0 46 12.1 30.2 29.5 25.4l88-24z"/>
                        </svg>
                    </a>
                </p>
                <div class="footer-contacts-social">
                    <a href="">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512">
                            <path fill="#25dd66" d="M380.9 97.1C339 55.1 283.2 32 223.9 32c-122.4 0-222 99.6-222 222 0 39.1 10.2 77.3 29.6 111L0 480l117.7-30.9c32.4 17.7 68.9 27 106.1 27h.1c122.3 0 224.1-99.6 224.1-222 0-59.3-25.2-115-67.1-157zm-157 341.6c-33.2 0-65.7-8.9-94-25.7l-6.7-4-69.8 18.3L72 359.2l-4.4-7c-18.5-29.4-28.2-63.3-28.2-98.2 0-101.7 82.8-184.5 184.6-184.5 49.3 0 95.6 19.2 130.4 54.1 34.8 34.9 56.2 81.2 56.1 130.5 0 101.8-84.9 184.6-186.6 184.6zm101.2-138.2c-5.5-2.8-32.8-16.2-37.9-18-5.1-1.9-8.8-2.8-12.5 2.8-3.7 5.6-14.3 18-17.6 21.8-3.2 3.7-6.5 4.2-12 1.4-32.6-16.3-54-29.1-75.5-66-5.7-9.8 5.7-9.1 16.3-30.3 1.8-3.7 .9-6.9-.5-9.7-1.4-2.8-12.5-30.1-17.1-41.2-4.5-10.8-9.1-9.3-12.5-9.5-3.2-.2-6.9-.2-10.6-.2-3.7 0-9.7 1.4-14.8 6.9-5.1 5.6-19.4 19-19.4 46.3 0 27.3 19.9 53.7 22.6 57.4 2.8 3.7 39.1 59.7 94.8 83.8 35.2 15.2 49 16.5 66.6 13.9 10.7-1.6 32.8-13.4 37.4-26.4 4.6-13 4.6-24.1 3.2-26.4-1.3-2.5-5-3.9-10.5-6.6z"/>
                        </svg>
                        <p class="footer-contacts-social-name">WhatsApp</p>
                    </a>
                    <a href="">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 496 512">
                            <path fill="#2aabee" d="M248 8C111 8 0 119 0 256S111 504 248 504 496 393 496 256 385 8 248 8zM363 176.7c-3.7 39.2-19.9 134.4-28.1 178.3-3.5 18.6-10.3 24.8-16.9 25.4-14.4 1.3-25.3-9.5-39.3-18.7-21.8-14.3-34.2-23.2-55.3-37.2-24.5-16.1-8.6-25 5.3-39.5 3.7-3.8 67.1-61.5 68.3-66.7 .2-.7 .3-3.1-1.2-4.4s-3.6-.8-5.1-.5q-3.3 .7-104.6 69.1-14.8 10.2-26.9 9.9c-8.9-.2-25.9-5-38.6-9.1-15.5-5-27.9-7.7-26.8-16.3q.8-6.7 18.5-13.7 108.4-47.2 144.6-62.3c68.9-28.6 83.2-33.6 92.5-33.8 2.1 0 6.6 .5 9.6 2.9a10.5 10.5 0 0 1 3.5 6.7A43.8 43.8 0 0 1 363 176.7z"/>
                        </svg>
                        <p class="footer-contacts-social-name">Telegram</p>
                    </a>
                    <a href="">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512">
                            <path fill="#7360f2" d="M444 49.9C431.3 38.2 379.9 .9 265.3 .4c0 0-135.1-8.1-200.9 52.3C27.8 89.3 14.9 143 13.5 209.5c-1.4 66.5-3.1 191.1 117 224.9h.1l-.1 51.6s-.8 20.9 13 25.1c16.6 5.2 26.4-10.7 42.3-27.8 8.7-9.4 20.7-23.2 29.8-33.7 82.2 6.9 145.3-8.9 152.5-11.2 16.6-5.4 110.5-17.4 125.7-142 15.8-128.6-7.6-209.8-49.8-246.5zM457.9 287c-12.9 104-89 110.6-103 115.1-6 1.9-61.5 15.7-131.2 11.2 0 0-52 62.7-68.2 79-5.3 5.3-11.1 4.8-11-5.7 0-6.9 .4-85.7 .4-85.7-.1 0-.1 0 0 0-101.8-28.2-95.8-134.3-94.7-189.8 1.1-55.5 11.6-101 42.6-131.6 55.7-50.5 170.4-43 170.4-43 96.9 .4 143.3 29.6 154.1 39.4 35.7 30.6 53.9 103.8 40.6 211.1zm-139-80.8c.4 8.6-12.5 9.2-12.9 .6-1.1-22-11.4-32.7-32.6-33.9-8.6-.5-7.8-13.4 .7-12.9 27.9 1.5 43.4 17.5 44.8 46.2zm20.3 11.3c1-42.4-25.5-75.6-75.8-79.3-8.5-.6-7.6-13.5 .9-12.9 58 4.2 88.9 44.1 87.8 92.5-.1 8.6-13.1 8.2-12.9-.3zm47 13.4c.1 8.6-12.9 8.7-12.9 .1-.6-81.5-54.9-125.9-120.8-126.4-8.5-.1-8.5-12.9 0-12.9 73.7 .5 133 51.4 133.7 139.2zM374.9 329v.2c-10.8 19-31 40-51.8 33.3l-.2-.3c-21.1-5.9-70.8-31.5-102.2-56.5-16.2-12.8-31-27.9-42.4-42.4-10.3-12.9-20.7-28.2-30.8-46.6-21.3-38.5-26-55.7-26-55.7-6.7-20.8 14.2-41 33.3-51.8h.2c9.2-4.8 18-3.2 23.9 3.9 0 0 12.4 14.8 17.7 22.1 5 6.8 11.7 17.7 15.2 23.8 6.1 10.9 2.3 22-3.7 26.6l-12 9.6c-6.1 4.9-5.3 14-5.3 14s17.8 67.3 84.3 84.3c0 0 9.1 .8 14-5.3l9.6-12c4.6-6 15.7-9.8 26.6-3.7 14.7 8.3 33.4 21.2 45.8 32.9 7 5.7 8.6 14.4 3.8 23.6z"/>
                        </svg>
                        <p class="footer-contacts-social-name">Viber</p>
                    </a>
                </div>
                <h4 class="footer-contacts-subscribe">Подписывайтесь!</h4>
            </div>
        </div>
    </footer>

    <script src="https://code.jquery.com/jquery-3.7.1.min.js"></script>
    <script src="src/js/spoiler.js"></script>
</body>
</html>